Repository: yuceel/swift_camp
Catalog: SwiftUI/Swift-Camp-Devs/SwiftCampDevs/SwiftCampDevs Localizations/*.xcloc/Localized Contents/*.xliff
Languages: ur_pk

# CFBundleDisplayName
source: OneSignalNotificationServiceExtension
ur_pk: ูู ุณฺฏูู ูููนูฺฉุดู ุณุฑูุณ ุงฺฉุณูนูุดู

# CFBundleName
source: OneSignalNotificationServiceExtension
ur_pk: ูู ุณฺฏูู ูููนูฺฉุดู ุณุฑูุณ ุงฺฉุณูนูุดู

source: About Me
ur_pk: ู ุฑ ุจุงุฑ ู ฺบ

source: Account
ur_pk: ุงฺฉุงุคููน

source: Accounts
ur_pk: ุงฺฉุงุคููนุณ

source: Add new project
ur_pk: ูุง ูพุฑูุฌฺฉูน ุดุงู ู ฺฉุฑฺบ

source: Already have an account? Log in
ur_pk: ูพู ุณ  ุงฺฉุงุคููน ุ ูุงฺฏ ุงู ฺฉุฑฺบ

source: Apple
ur_pk: ุงูพู

source: Authentication App
ur_pk: ุชุตุฏู ุงูพ

source: Back to login
ur_pk: ูุงฺฏ ุงู ูพุฑ ูุงูพุณ ุฌุงุฆฺบ

source: By creating an account or signing you agree to our Terms and Conditions
ur_pk: ุงฺฉุงุคููน ุจูุงู ุง ุณุงุฆู ุงู ฺฉุฑู ุณ ุขูพ ู ุงุฑ ุดุฑุงุฆุท ู ุถูุงุจุท ุณ ุงุชูุงู ฺฉุฑุช ฺบ

source: Cancel
ur_pk: ู ูุณูุฎ ฺฉุฑฺบ

source: Change Password
ur_pk: ูพุงุณ ูุฑฺ ุชุจุฏู ฺฉุฑฺบ

source: Change Password
ur_pk: ูพุงุณ ูุฑฺ ุชุจุฏู ฺฉุฑฺบ

source: Change Your Life
ur_pk: ุงูพู ุฒูุฏฺฏ ุจุฏูฺบ

source: Chats
ur_pk: ฺูนุณ

source: Choose Your Language
ur_pk: ุงูพู ุฒุจุงู ู ูุชุฎุจ ฺฉุฑฺบ

source: Choose the Your Country
ur_pk: ุงูพูุง ู ูฺฉ ู ูุชุฎุจ ฺฉุฑฺบ

source: Confirm Password
ur_pk: ูพุงุณ ูุฑฺ ฺฉ ุชุตุฏู ฺฉุฑฺบ

source: Confirm new password
ur_pk: ูุฆ ูพุงุณ ูุฑฺ ฺฉ ุชุตุฏู ฺฉุฑฺบ

source: Contact Us
ur_pk: ู ุณ ุฑุงุจุท ฺฉุฑฺบ

source: Contact us
ur_pk: ู ุณ ุฑุงุจุท ฺฉุฑฺบ

source: Continue
ur_pk: ุฌุงุฑ ุฑฺฉฺพฺบ

source: Continue with Apple
ur_pk: ุงูพู ฺฉ ุณุงุชฺพ ุฌุงุฑ ุฑฺฉฺพฺบ

source: Continue with Email
ur_pk: ุง ู ู ฺฉ ุณุงุชฺพ ุฌุงุฑ ุฑฺฉฺพฺบ

source: Continue with Google
ur_pk: ฺฏูฺฏู ฺฉ ุณุงุชฺพ ุฌุงุฑ ุฑฺฉฺพฺบ

source: Copy link
ur_pk: ููฺฉ ฺฉุงูพ ฺฉุฑฺบ

source: Country
ur_pk: ู ูฺฉ

source: Create account
ur_pk: ุงฺฉุงุคููน ุจูุงุฆฺบ

source: Donโt have an account?
ur_pk: ุงฺฉุงุคููน ูฺบ ุ

source: Donโt have an account? Sign up
ur_pk: ุงฺฉุงุคููน ูฺบ ุ ุณุงุฆู ุงูพ ฺฉุฑฺบ

source: Donโt worry! It happens. Please enter the email associated with your account.
ur_pk: ูฺฉุฑ ู ฺฉุฑฺบ! ุงุณุง ูุชุง  ุจุฑุง ฺฉุฑู ุงูพู ุงฺฉุงุคููน ุณ ู ูุณูฺฉ ุง ู ู ุฏุฑุฌ ฺฉุฑฺบ

source: Edit
ur_pk: ุชุฑู ู ฺฉุฑฺบ

source: Edit Profile Information
ur_pk: ูพุฑููุงุฆู ฺฉ ู ุนููู ุงุช ู ฺบ ุชุฑู ู ฺฉุฑฺบ

source: Edit profile information
ur_pk: ูพุฑููุงุฆู ฺฉ ู ุนููู ุงุช ู ฺบ ุชุฑู ู ฺฉุฑฺบ

source: Education
ur_pk: ุชุนูู

source: Effective Date:ย04.01.2024 AtยCL - Change Your Life, your privacy is our priority. This Privacy Policy explains how we collect, use, and protect your personal information when you use our application. Information We Collect We may collect the following types of information: โข Personal Information:ยName, email address, profile details, or other data you provide directly. โข Usage Data:ยDevice details, app interactions, and other non-personal information automatically collected. How We Use Your Information Your information helps us: โข Improve and personalize your experience. โข Analyze usage to enhance our services. โข Send important updates or notifications. Sharing Your Information We never sell your data. We may share it with: โข Service Providers:ยTo help operate the app efficiently. โข Legal Authorities:ยWhen required to comply with legal obligations. Your Rights You can: โข Access or update your information. โข Request data deletion. โข Opt-out of marketing communications. For assistance, contact us atย[Insert Email Address]. Security We take reasonable measures to protect your data, but no system is entirely secure. Please use the app responsibly. Policy Updates We may update this policy periodically. Changes will be communicated within the app. Contact Us If you have any questions, reach out atย[Insert Email Address]. Your trust is important to us. Thank you for choosingยCL - Change Your Life!
ur_pk: ู ูุซุฑ ุชุงุฑุฎ: 04.01.2024 CL - Change Your Life ู ฺบุ ุขูพ ฺฉ ูพุฑุงุฆูุณ ู ุงุฑ ุชุฑุฌุญ   ูพุฑุงุฆูุณ ูพุงูุณ ูุถุงุญุช ฺฉุฑุช  ฺฉ ู ุขูพ ฺฉ ุฐุงุช ู ุนููู ุงุช ฺฉู ฺฉุณ ุฌู ุน ฺฉุฑุช ฺบุ ุงุณุชุนู ุงู ฺฉุฑุช ฺบุ ุงูุฑ ู ุญููุธ ุฑฺฉฺพุช ฺบ ุฌุจ ุขูพ ู ุงุฑ ุงูพูฺฉุดู ุงุณุชุนู ุงู ฺฉุฑุช ฺบ ู ุฌู ู ุนููู ุงุช ุฌู ุน ฺฉุฑุช ฺบ ู ุฏุฑุฌ ุฐู ุงูุณุงู ฺฉ ู ุนููู ุงุช ุฌู ุน ฺฉุฑ ุณฺฉุช ฺบ: โข ุฐุงุช ู ุนููู ุงุช: ูุงู ุ ุง ู ู ุงฺุฑุณุ ูพุฑููุงุฆู ฺฉ ุชูุตูุงุชุ ุง ุฏฺฏุฑ ฺูนุง ุฌู ุขูพ ุจุฑุง ุฑุงุณุช ูุฑุงู ฺฉุฑุช ฺบ โข ุงุณุชุนู ุงู ฺฉุง ฺูนุง: ฺูุงุฆุณ ฺฉ ุชูุตูุงุชุ ุงูพ ฺฉ ุชุนุงู ูุงุชุ ุงูุฑ ุฏฺฏุฑ ุบุฑ ุฐุงุช ู ุนููู ุงุช ุฌู ุฎูุฏ ุจุฎูุฏ ุฌู ุน ฺฉ ุฌุงุช ฺบ ู ุขูพ ฺฉ ู ุนููู ุงุช ฺฉู ฺฉุณ ุงุณุชุนู ุงู ฺฉุฑุช ฺบ ุขูพ ฺฉ ู ุนููู ุงุช ู ุงุฑ ู ุฏุฏ ฺฉุฑุช ฺบ: โข ุขูพ ฺฉ ุชุฌุฑุจ ฺฉู ุจุชุฑ ุจูุงุฆฺบ ุงูุฑ ุฐุงุช ุจูุงุฆฺบ โข ุงุณุชุนู ุงู ฺฉุง ุชุฌุฒ ฺฉุฑฺบ ุชุงฺฉ ู ุงุฑ ุฎุฏู ุงุช ฺฉู ุจุชุฑ ุจูุงุง ุฌุง ุณฺฉ โข ุงู ุงูพ ฺูนุณ ุง ุงุทูุงุนุงุช ุจฺพุฌฺบ ุขูพ ฺฉ ู ุนููู ุงุช ฺฉุง ุงุดุชุฑุงฺฉ ู ฺฉุจฺพ ุจฺพ ุขูพ ฺฉุง ฺูนุง ูุฑูุฎุช ูฺบ ฺฉุฑุช ู ุงุณ ุฏุฑุฌ ุฐู ฺฉ ุณุงุชฺพ ุดุฆุฑ ฺฉุฑ ุณฺฉุช ฺบ: โข ุณุฑูุณ ูุฑุงู ฺฉุฑู ูุงู: ุงูพ ฺฉู ู ุคุซุฑ ุทุฑู ุณ ฺูุงู ู ฺบ ู ุฏุฏ ฺฉ ู โข ูุงููู ุญฺฉุงู : ุฌุจ ูุงููู ุฐู  ุฏุงุฑูฺบ ฺฉ ุชุนู ู ฺฉ ู ุถุฑูุฑ ู ุขูพ ฺฉ ุญููู ุขูพ ฺฉุฑ ุณฺฉุช ฺบ: โข ุงูพู ู ุนููู ุงุช ุชฺฉ ุฑุณุงุฆ ุง ุงูพ ฺูน ฺฉุฑฺบ โข ฺูนุง ฺฉ ุญุฐู ฺฉุฑู ฺฉ ุฏุฑุฎูุงุณุช ฺฉุฑฺบ โข ู ุงุฑฺฉูนูฺฏ ู ูุงุตูุงุช ุณ ุขูพูน ุขุคูน ฺฉุฑฺบ ู ุฏุฏ ฺฉ ูุ ู ุณ [ุง ู ู ุงฺุฑุณ ุฏุงุฎู ฺฉุฑฺบ] ูพุฑ ุฑุงุจุท ฺฉุฑฺบ ุณฺฉูุฑูน ู ุขูพ ฺฉ ฺูนุง ฺฉ ุญูุงุธุช ฺฉ ู ู ุนููู ุงูุฏุงู ุงุช ฺฉุฑุช ฺบุ ูฺฉู ฺฉูุฆ ุจฺพ ูุธุงู ู ฺฉู ู ุทูุฑ ูพุฑ ู ุญููุธ ูฺบ  ุจุฑุง ฺฉุฑู ุงูพ ฺฉู ุฐู  ุฏุงุฑ ุณ ุงุณุชุนู ุงู ฺฉุฑฺบ ูพุงูุณ ุงูพ ฺูนุณ ู ููุชุงู ูููุชุงู ุงุณ ูพุงูุณ ฺฉู ุงูพ ฺูน ฺฉุฑ ุณฺฉุช ฺบ ุชุจุฏูุงฺบ ุงูพ ฺฉ ุงูุฏุฑ ุจุงุช ฺุช ฺฉ ุฌุงุฆฺบ ฺฏ ู ุณ ุฑุงุจุท ฺฉุฑฺบ ุงฺฏุฑ ุขูพ ฺฉ ฺฉูุฆ ุณูุงูุงุช ฺบุ ุชู [ุง ู ู ุงฺุฑุณ ุฏุงุฎู ฺฉุฑฺบ] ูพุฑ ุฑุงุจุท ฺฉุฑฺบ ุขูพ ฺฉุง ุงุนุชู ุงุฏ ู ุงุฑ ู ุงู  CL - Change Your Life ฺฉุง ุงูุชุฎุงุจ ฺฉุฑู ฺฉ ู ุขูพ ฺฉุง ุดฺฉุฑ!

source: Email
ur_pk: ุง ู ู

source: Email address or phone number
ur_pk: ุง ู ู ุงฺุฑุณ ุง ููู ูู ุจุฑ

source: Enable high-quality image uploads when connected to Wi-Fi to save mobile data.
ur_pk: ู ูุจุงุฆู ฺูนุง ุจฺุงู ฺฉ ู Wi-Fi ุณ ุฌฺู ูพุฑ ุงุนููฐ ู ุนุงุฑ ฺฉ ุชุตูุฑ ุงูพ ููฺุฒ ฺฉู ูุนุงู ฺฉุฑฺบ

source: Enhance your account security by enabling two-factor authentication (2FA). 2FA adds an extra layer of protection by requiring a verification code in addition to your password during login, safeguarding your account from unauthorized access.
ur_pk: ุฏู ุนูุตุฑ ฺฉ ุชุตุฏู (2FA) ฺฉู ูุนุงู ฺฉุฑฺฉ ุงูพู ุงฺฉุงุคููน ฺฉ ุณฺฉูุฑูน ฺฉู ุจฺฺพุงุฆฺบ 2FA ูุงฺฏ ุงู ฺฉ ุฏูุฑุงู ุขูพ ฺฉ ูพุงุณ ูุฑฺ ฺฉ ุนูุงู ุงฺฉ ุชุตุฏู ฺฉูฺ ฺฉ ุถุฑูุฑุช ูุช ุ ุฌู ุขูพ ฺฉ ุงฺฉุงุคููน ฺฉู ุบุฑ ู ุฌุงุฒ ุฑุณุงุฆ ุณ ู ุญููุธ ุฑฺฉฺพุชุง 

source: Enter Contact
ur_pk: ุฑุงุจุท ุฏุฑุฌ ฺฉุฑฺบ

source: Enter Mail
ur_pk: ู ู ุฏุฑุฌ ฺฉุฑฺบ

source: Enter code
ur_pk: ฺฉูฺ ุฏุฑุฌ ฺฉุฑฺบ

source: Enter your email address
ur_pk: ุงูพูุง ุง ู ู ุงฺุฑุณ ุฏุฑุฌ ฺฉุฑฺบ

# Error 404: Motivation Not Found? &#10;CL is here to help
source: Error 404: Motivation Not Found? CL is here to help
ur_pk: ุบูุท 404: ุญูุตู ุงูุฒุงุฆ ูฺบ ู ูุ CL ู ุฏุฏ ฺฉ ู ุงฺบ 

# Error 404: Motivation Not Found? &#10;CL is here to help. Create your account.
source: Error 404: Motivation Not Found? CL is here to help. Create your account.
ur_pk: ุบูุท 404: ุญูุตู ุงูุฒุงุฆ ูฺบ ู ูุ CL ู ุฏุฏ ฺฉ ู ุงฺบ  ุงูพูุง ุงฺฉุงุคููน ุจูุงุฆฺบ

source: Experience
ur_pk: ุชุฌุฑุจ

source: Explore
ur_pk: ุฏุฑุงูุช ฺฉุฑฺบ

source: Explore the app
ur_pk: ุงูพ ฺฉู ุฏุฑุงูุช ฺฉุฑฺบ

source: Female
ur_pk: ุฎุงุชูู

source: Forgot password?
ur_pk: ูพุงุณ ูุฑฺ ุจฺพูู ฺฏุฆุ

source: Full Name
ur_pk: ูพูุฑุง ูุงู

source: Fullname
ur_pk: ูพูุฑุง ูุงู

source: Gender
ur_pk: ุตูู

source: GitHub
ur_pk: ฺฏูน ุจ

source: Google
ur_pk: ฺฏูฺฏู

source: Have questions or need assistance? Contact us!
ur_pk: ฺฉุง ุณูุงูุงุช ฺบ ุง ู ุฏุฏ ฺฉ ุถุฑูุฑุช ุ ู ุณ ุฑุงุจุท ฺฉุฑฺบ!

source: Help
ur_pk: ู ุฏุฏ

source: Help cenre, contact us, privacy policy
ur_pk: ู ุฏุฏ ู ุฑฺฉุฒุ ู ุณ ุฑุงุจุท ฺฉุฑฺบุ ูพุฑุงุฆูุณ ูพุงูุณ

source: Hi, Welcome! ๐
ur_pk: ููุ ุฎูุด ุขู ุฏุฏ! ๐

source: High-Quality Uploads (Always)
ur_pk: ุงุนู ู ุนุงุฑ ฺฉ ุงูพ ููฺุฒ (ู ุด)

source: High-Quality Uploads (Wi-Fi Only)
ur_pk: ุงุนู ู ุนุงุฑ ฺฉ ุงูพ ููฺุฒ (ุตุฑู ูุงุฆ ูุงุฆ)

source: I accept the terms and privacy policy
ur_pk: ู ฺบ ุดุฑุงุฆุท ุงูุฑ ูพุฑุงุฆูุณ ูพุงูุณ ฺฉู ูุจูู ฺฉุฑุชุง ูฺบ

source: Language
ur_pk: ุฒุจุงู

source: Log in
ur_pk: ูุงฺฏ ุงู ฺฉุฑฺบ

source: Log out from other devices. Select this if someone else used your account.
ur_pk: ุฏฺฏุฑ ุขูุงุช ุณ ูุงฺฏ ุขุคูน ฺฉุฑฺบ ุงฺฏุฑ ฺฉุณ ุงูุฑ ู ุขูพ ฺฉุง ุงฺฉุงุคููน ุงุณุชุนู ุงู ฺฉุง  ุชู ุงุณ ู ูุชุฎุจ ฺฉุฑฺบ

source: Male
ur_pk: ู ุฑุฏ

# Message, group &amp; call tones
source: Message, group & call tones
ur_pk: ูพุบุงู ุ ฺฏุฑููพ ุงูุฑ ฺฉุงู ูนููุฒ

source: My Portfolio
ur_pk: ู ุฑุง ูพูุฑูน ูููู

source: Network usage, auto-download
ur_pk: ููน ูุฑฺฉ ฺฉุง ุงุณุชุนู ุงูุ ุฎูุฏฺฉุงุฑ ฺุงุคู ููฺ

source: New password
ur_pk: ูุง ูพุงุณ ูุฑฺ

source: Notifications
ur_pk: ุงุทูุงุนุงุช

source: Or with
ur_pk: ุง ุงุณ ฺฉ ุณุงุชฺพ

source: Password
ur_pk: ูพุงุณ ูุฑฺ

source: Password changed
ur_pk: ูพุงุณ ูุฑฺ ุชุจุฏู ู ฺฏุง

source: Please confirm your country code and enter your phone number.
ur_pk: ุจุฑุง ฺฉุฑู ุงูพู ู ูฺฉ ฺฉุง ฺฉูฺ ุชุตุฏู ฺฉุฑฺบ ุงูุฑ ุงูพูุง ููู ูู ุจุฑ ุฏุฑุฌ ฺฉุฑฺบ

source: Please type something youโll remember
ur_pk: ุจุฑุง ฺฉุฑู ฺฉฺฺพ ุงุณุง ูนุงุฆูพ ฺฉุฑฺบ ุฌู ุขูพ ฺฉู ุงุฏ ุฑ

source: Portfolio
ur_pk: ูพูุฑูน ูููู

source: Privacy Policies
ur_pk: ูพุฑุงุฆูุณ ูพุงูุณุงฺบ

source: Privacy policy
ur_pk: ูพุฑุงุฆูุณ ูพุงูุณ

source: Privacy, security, change email or number
ur_pk: ูพุฑุงุฆูุณุ ุณฺฉูุฑูนุ ุง ู ู ุง ูู ุจุฑ ุชุจุฏู ฺฉุฑฺบ

source: Profile
ur_pk: ูพุฑููุงุฆู

source: Profile Links
ur_pk: ูพุฑููุงุฆู ููฺฉุณ

source: Project Description
ur_pk: ูพุฑูุฌฺฉูน ฺฉ ุชูุตู

source: Project Name
ur_pk: ูพุฑูุฌฺฉูน ฺฉุง ูุงู

source: Projects
ur_pk: ูพุฑูุฌฺฉูนุณ

source: Recent Activities
ur_pk: ุญุงู ุณุฑฺฏุฑู ุงฺบ

source: Remember me
ur_pk: ู ุฌฺพ ุงุฏ ุฑฺฉฺพฺบ

source: Reset password
ur_pk: ูพุงุณ ูุฑฺ ุฑ ุณูน ฺฉุฑฺบ

source: Retype New Password
ur_pk: ูุง ูพุงุณ ูุฑฺ ุฏูุจุงุฑ ูนุงุฆูพ ฺฉุฑฺบ

source: SMS
ur_pk: ุงุณ ุงู ุงุณ

source: Search
ur_pk: ุชูุงุด ฺฉุฑฺบ

source: Security
ur_pk: ุณฺฉูุฑูน

source: Send Feedback
ur_pk: ุฑุงุฆ ุจฺพุฌฺบ

source: Send code
ur_pk: ฺฉูฺ ุจฺพุฌฺบ

source: Send code again
ur_pk: ฺฉูฺ ุฏูุจุงุฑ ุจฺพุฌฺบ

source: Share
ur_pk: ุดุฆุฑ ฺฉุฑฺบ

source: Sign up
ur_pk: ุณุงุฆู ุงูพ ฺฉุฑฺบ

source: Skip
ur_pk: ฺฺพูฺ ุฏฺบ

source: Storage and data
ur_pk: ุงุณูนูุฑุฌ ุงูุฑ ฺูนุง

source: Swift Camp Repo
ur_pk: ุณูููน ฺฉู ูพ ุฑูพู

source: Swift Documentaion
ur_pk: ุณูููน ุฏุณุชุงูุฒุงุช

source: Swift Guidances
ur_pk: ุณูููน ุฑูู ุงุฆ

source: Swift UI
ur_pk: ุณูููน ู ุขุฆ

source: Swift UI Components
ur_pk: ุณูููน ู ุขุฆ ุงุฌุฒุงุก

source: Tech Stack
ur_pk: ูนฺฉ ุงุณูนฺฉ

source: Theme, wallpapers, chat history
ur_pk: ุชฺพู ุ ูุงู ูพูพุฑุฒุ ฺูน ุณูนุฑ

source: This meaningful project is made possible thanks to the generous support of MasterFabric Technology Information Inc. and EduTech. Aiming to promote knowledge and innovation for the benefit of society, We thank them for empowering us to create this non-profit project.
ur_pk:  ุจุงู ุนู ูพุฑูุฌฺฉูน ู ุงุณูนุฑ ูุจุฑฺฉ ูนฺฉูุงููุฌ ุงููุงุฑู ุดู ุงูฺฉ ุงูุฑ ุงุฌููนฺฉ ฺฉ ูุฑุงุฎุฏูุงู ุญู ุงุช ฺฉ ุจุฏููุช ู ู ฺฉู ูุง  ู ุนุงุดุฑ ฺฉ ูุงุฆุฏ ฺฉ ู ุนูู ุงูุฑ ุฌุฏุช ฺฉู ูุฑูุบ ุฏู ฺฉ ู ูุตุฏ ุณุ ู ุงู ฺฉุง ุดฺฉุฑ ุงุฏุง ฺฉุฑุช ฺบ ฺฉ ุงููฺบ ู ู ฺบ  ุบุฑ ู ูุงูุน ุจุฎุด ูพุฑูุฌฺฉูน ุจูุงู ฺฉ ูุงุจู ุจูุงุง

source: Title
ur_pk: ุนููุงู

source: Two - Factor Authentication
ur_pk: ุฏู ุนูุตุฑ ฺฉ ุชุตุฏู

source: Two-Factor Authentication
ur_pk: ุฏู ุนูุตุฑ ฺฉ ุชุตุฏู

source: Type your message here.
ur_pk: ุงูพูุง ูพุบุงู ุงฺบ ูนุงุฆูพ ฺฉุฑฺบ

source: Upload images in high quality regardless of your connection type. May use more data.
ur_pk: ุงูพู ฺฉูฺฉุดู ฺฉ ูุณู ุณ ูุทุน ูุธุฑ ุงุนู ู ุนุงุฑ ู ฺบ ุชุตุงูุฑ ุงูพ ููฺ ฺฉุฑฺบ ุฒุงุฏ ฺูนุง ุงุณุชุนู ุงู ู ุณฺฉุชุง 

source: User Activity History
ur_pk: ุตุงุฑู ฺฉ ุณุฑฺฏุฑู  ฺฉ ุชุงุฑุฎ

source: Username
ur_pk: ุตุงุฑู ฺฉุง ูุงู

source: Verify
ur_pk: ุชุตุฏู ฺฉุฑฺบ

source: Verify OTP
ur_pk: ุงู ูน ูพ ฺฉ ุชุตุฏู ฺฉุฑฺบ

source: Verify your phone number
ur_pk: ุงูพู ููู ูู ุจุฑ ฺฉ ุชุตุฏู ฺฉุฑฺบ

source: We detected unrecognized logins
ur_pk: ู ู ุบุฑ ุดูุงุฎุช ุดุฏ ูุงฺฏ ุงู ฺฉุง ูพุช ูฺฏุงุง 

source: Welcome to your new app.
ur_pk: ุขูพ ฺฉ ูุฆ ุงูพ ู ฺบ ุฎูุด ุขู ุฏุฏ

source: Weโve sent a code to helloworld@gmail.com
ur_pk: ู ู helloworld@gmail.com ูพุฑ ุงฺฉ ฺฉูฺ ุจฺพุฌุง 

source: Weโve sent an SMS with an activation code to your phone +33 2 94 27 84 11
ur_pk: ู ู ุขูพ ฺฉ ููู +33 2 94 27 84 11 ูพุฑ ุงฺฉูนูุดู ฺฉูฺ ฺฉ ุณุงุชฺพ ุงฺฉ ุงุณ ุงู ุงุณ ุจฺพุฌุง 

source: You are typing now @All
ur_pk: ุขูพ ุงุจฺพ @All ูนุงุฆูพ ฺฉุฑ ุฑ ฺบ

source: Your email
ur_pk: ุขูพ ฺฉุง ุง ู ู

source: Your full name
ur_pk: ุขูพ ฺฉุง ูพูุฑุง ูุงู

source: Your password has been changed succesfully
ur_pk: ุขูพ ฺฉุง ูพุงุณ ูุฑฺ ฺฉุงู ุงุจ ฺฉ ุณุงุชฺพ ุชุจุฏู ู ฺฏุง 

source: Your username
ur_pk: ุขูพ ฺฉุง ุตุงุฑู ูุงู
